Repository: RafaelUI/Impulse
Catalog: Localizable.xcstrings
Source language: en
Languages: de, fr, ru

# Организации, связанные с локацией...
source: Organizations associated with the location...
de: Mit dem Ort verbundene Organisationen...
fr: Organisations liées au lieu...
ru: Организации, связанные с локацией...

# Организация
source: Organization
de: Organisation
fr: Organisation
ru: Организация

# Оружие
source: Weapon
de: Waffe
fr: Arme
ru: Оружие

# Отвлечения
source: Distractions
de: Ablenkungen
ru: Отвлечения

# Отключение...
source: Disconnecting...
de: Trenne Verbindung...
fr: Déconnexion...
ru: Отключение...

# Открыть
source: Open
de: Öffnen
fr: Ouvrir
ru: Открыть

# Открыть в окне фокуса (⌘⇧F)
source: Open in Focus Window (⌘⇧F)
de: Im Fokusfenster öffnen (⌘⇧F)
fr: Ouvrir dans la fenêtre de focus (⌘⇧F)
ru: Открыть в окне фокуса (⌘⇧F)

# Отмена
source: Cancel
de: Abbrechen
fr: Annuler
ru: Отмена

# Отменить
source: Undo
de: Rückgängig
fr: Annuler
ru: Отменить

# Отношения
source: Relationships
de: Beziehungen
fr: Relations
ru: Отношения

# Отправить
source: Send
de: Senden
fr: Envoyer
ru: Отправить

# Отступ
source: Indent
de: Einzug
fr: Retrait
ru: Отступ

# Отступ текста
source: Text Indent
de: Texteinzug
fr: Retrait du texte
ru: Отступ текста

# Оформление
source: Appearance
de: Darstellung
fr: Mise en forme
ru: Оформление

# Очистить
source: Clear
de: Leeren
fr: Effacer
ru: Очистить

# Очистить всё
source: Clear All
de: Alles löschen
fr: Tout effacer
ru: Очистить всё

# Очистить корзину
source: Empty trash
de: Papierkorb leeren
fr: Vider la corbeille
ru: Очистить корзину

# Очистить корзину?
source: Clear Trash?
de: Papierkorb leeren?
fr: Vider la corbeille ?
ru: Очистить корзину?

# Ошибка
source: Error
de: Fehler
fr: Erreur
ru: Ошибка

# Ошибка записи
source: Write error
de: Schreibfehler
fr: Erreur d'écriture
ru: Ошибка записи

# Ошибка сети
source: Network error
de: Netzwerkfehler
fr: Erreur réseau
ru: Ошибка сети

# Ошибка чтения
source: Read error
de: Lesefehler
fr: Erreur de lecture
ru: Ошибка чтения

# Ошибка экспорта
source: Export error
de: Exportfehler
fr: Erreur d'exportation
ru: Ошибка экспорта

# Панель инструментов
source: Toolbar
de: Werkzeugleiste
fr: Barre d'outils
ru: Панель инструментов

# Папка не найдена
source: Folder not found
de: Ordner nicht gefunden
fr: Dossier introuvable
ru: Папка не найдена

# Пароль
source: Password
de: Passwort
fr: Mot de passe
ru: Пароль

# Пассивный залог
source: Passive voice
de: Passiv
fr: Voix passive
ru: Пассивный залог

# Перевод
source: Translation
de: Übersetzung
fr: Traduction
ru: Перевод

# Перезагрузить
source: Reload
de: Neu laden
fr: Recharger
ru: Перезагрузить

# Переименовать
source: Rename
de: Umbenennen
fr: Renommer
ru: Переименовать

# Переименовать главу
source: Rename Chapter
de: Kapitel umbenennen
fr: Renommer le chapitre
ru: Переименовать главу

# Переименовать проект
source: Rename Project
de: Projekt umbenennen
fr: Renommer le projet
ru: Переименовать проект

# Переименовать сцену
source: Rename Scene
de: Szene umbenennen
fr: Renommer la scène
ru: Переименовать сцену

# Переименовать трек
source: Rename Track
de: Spur umbenennen
fr: Renommer la piste
ru: Переименовать трек

# Перейти
source: Go
de: Gehen
fr: Aller à
ru: Перейти

# Персонаж
source: Character
de: Charakter
fr: Personnage
ru: Персонаж

# Персонаж удалён
source: Character deleted
de: Figur gelöscht
fr: Personnage supprimé
ru: Персонаж удалён

# Персонажей не добавлено
source: No Characters Added
de: Keine Figuren hinzugefügt
fr: Aucun personnage ajouté
ru: Персонажей не добавлено

# Персонажей пока нет
source: No Characters Yet
de: Noch keine Figuren
fr: Pas encore de personnages
ru: Персонажей пока нет

# Персонажи
source: Characters
de: Charaktere
fr: Personnages
ru: Персонажи

# Персонажи в главе
source: Characters in Chapter
de: Figuren im Kapitel
fr: Personnages dans le chapitre
ru: Персонажи в главе

# Печать
source: Print
de: Drucken
fr: Imprimer
ru: Печать

# Плотность
source: Density
de: Dichte
fr: Densité
ru: Плотность

# По алфавиту
source: Alphabetically
de: Alphabetisch
fr: Par ordre alphabétique
ru: По алфавиту

# По всему тексту
source: In all text
de: Im gesamten Text
fr: Dans tout le texte
ru: По всему тексту

# По дате
source: By date
de: Nach Datum
fr: Par date
ru: По дате

# По левому краю
source: Align left
de: Linksbündig
fr: À gauche
ru: По левому краю

# По локациям
source: By locations
de: Nach Orten
fr: Par lieux
ru: По локациям

# По названию
source: By title
de: Nach Titel
fr: Par nom
ru: По названию

# По персонажам
source: By characters
de: Nach Figuren
fr: Par personnages
ru: По персонажам

# По правому краю
source: Align right
de: Rechtsbündig
fr: À droite
ru: По правому краю

# По размеру
source: By size
de: Nach Größe
fr: Par taille
ru: По размеру

# По словам
source: By Words
de: Nach Wörtern
fr: Par mots
ru: По словам

# По смыслу
source: By Meaning
de: Nach Bedeutung
fr: Par sens
ru: По смыслу

# По содержимому
source: By content
de: Nach Inhalt
fr: Par contenu
ru: По содержимому

# По типу
source: By type
de: Nach Typ
fr: Par type
ru: По типу

# По центру
source: Center
de: Zentriert
fr: Centré
ru: По центру

# По ширине
source: Justify
de: Blocksatz
fr: Par largeur
ru: По ширине

# Повествование от первого лица
source: First-person narration
de: Ich-Erzählung
fr: Narration à la première personne
ru: Повествование от первого лица

# Повествование от третьего лица
source: Third-person narration
de: Dritte-Person-Erzählung
fr: Narration à la troisième personne
ru: Повествование от третьего лица

# Поворот сюжета
source: Plot twist
de: Handlungswende
fr: Tournant de l'intrigue
ru: Поворот сюжета

# Повторить
source: Redo
de: Wiederholen
fr: Répéter
ru: Повторить

# Поделиться
source: Share
de: Teilen
fr: Partager
ru: Поделиться

# Подзаголовок
source: Subheading
de: Unterüberschrift
fr: Sous-titre
ru: Подзаголовок

# Подключение...
source: Connecting...
de: Verbinde...
fr: Connexion...
ru: Подключение...

# Подлокации
source: Sub-locations
de: Unterorte
fr: Sous-localisations
ru: Подлокации

# Подлокации не добавлены
source: No Sub-locations Added
de: Keine Unterorte hinzugefügt
fr: Aucune sous-localisation ajoutée
ru: Подлокации не добавлены

# Подождите...
source: Please wait...
de: Bitte warten...
fr: Veuillez patienter...
ru: Подождите...

# Подсказка
source: Hint
de: Hinweis
fr: Conseil
ru: Подсказка

# Подсюжет
source: Subplot
de: Nebenhandlung
fr: Sous-intrigue
ru: Подсюжет

# Подтвердить удаление
source: Confirm deletion
de: Löschen bestätigen
fr: Confirmer la suppression
ru: Подтвердить удаление

# Подчёркнутый
source: Underline
de: Unterstrichen
fr: Souligné
ru: Подчёркнутый

# Позже
source: Later
de: Danach
fr: Plus tard
ru: Позже

# Поиск
source: Search
de: Suche
fr: Recherche
ru: Поиск

# Поиск глав...
source: Search chapters...
de: Kapitel suchen...
fr: Recherche de chapitres...
ru: Поиск глав...

# Поиск документов...
source: Search documents...
de: Dokumente suchen...
fr: Recherche de documents...
ru: Поиск документов...

# Поиск концептов...
source: Search concepts...
de: Konzepte suchen...
fr: Recherche de concepts...
ru: Поиск концептов...

# Поиск локаций...
source: Search locations...
de: Orte suchen...
fr: Recherche de lieux...
ru: Поиск локаций...

# Поиск персонажей...
source: Search characters...
de: Figuren suchen...
fr: Recherche de personnages...
ru: Поиск персонажей...

# Поиск по ключевым словам
source: Keyword search
de: Schlüsselwortsuche
fr: Recherche par mots-clés
ru: Поиск по ключевым словам

# Поиск по проекту
source: Search in Project
de: Im Projekt suchen
fr: Recherche dans le projet
ru: Поиск по проекту

# Поиск по проекту...
source: Search in project...
de: Im Projekt suchen...
fr: Recherche dans le projet...
ru: Поиск по проекту...

# Поиск по словам — мгновенно
source: Word search — instant
de: Wortsuche — sofort
fr: Recherche par mots — instantanée
ru: Поиск по словам — мгновенно

# Поиск по словам — мгновенно Семантический поиск по тексту глав — глубоко
source: Word search — instant Semantic search through chapter text — deep
de: Wortsuche — sofort Semantische Suche im Kapiteltext — tiefgehend
ru: Поиск по словам — мгновенно Семантический поиск по тексту глав — глубоко

# Поиск сцен...
source: Search scenes...
de: Szenen suchen...
fr: Recherche de scènes...
ru: Поиск сцен...

# Политика
source: Politics
de: Politik
fr: Politique
ru: Политика

# Полноэкранный режим
source: Full screen mode
de: Vollbildmodus
fr: Mode plein écran
ru: Полноэкранный режим

# Получить
source: Receive
de: Empfangen
fr: Obtenir
ru: Получить

# Пользователь
source: User
de: Benutzer
fr: Utilisateur
ru: Пользователь

# Попробуйте другой режим или переформулируйте запрос
source: Try another mode or rephrase your query
de: Versuchen Sie einen anderen Modus oder formulieren Sie Ihre Anfrage neu
fr: Essayez un autre mode ou reformulez votre requête
ru: Попробуйте другой режим или переформулируйте запрос

# Попробуйте другую формулировку
source: Try a different phrasing
de: Versuchen Sie eine andere Formulierung
fr: Essayez une autre formulation
ru: Попробуйте другую формулировку

# Попробуйте ещё раз
source: Try again
de: Versuchen Sie es erneut
fr: Réessayez
ru: Попробуйте ещё раз

# Порядок
source: Order
de: Reihenfolge
fr: Ordre
ru: Порядок

# Последнее изменение
source: Last modified
de: Zuletzt geändert
fr: Dernière modification
ru: Последнее изменение

# Последствие
source: Consequence
de: Konsequenz
fr: Conséquence
ru: Последствие

# Постоянно
source: Continuously
de: Dauerhaft
fr: Constant
ru: Постоянно

# Построение мира
source: World building
de: Weltgebäude
fr: Construction de monde
ru: Построение мира

# Появление в главах
source: Appears in Chapters
de: Erscheint in Kapiteln
fr: Apparaît dans les chapitres
ru: Появление в главах

# Появления в главах
source: Chapter Appearances
de: Kapitel-Auftritte
fr: Apparitions dans les chapitres
ru: Появления в главах

# Появления в сценах
source: Scene Appearances
de: Szenenauftritte
fr: Apparitions dans les scènes
ru: Появления в сценах

# Правило
source: Rule
de: Regel
fr: Règle
ru: Правило

# Правительство
source: Government
de: Regierung
fr: Gouvernement
ru: Правительство

# Праздник
source: Holiday
de: Feiertag
fr: Fête
ru: Праздник

# Предмет
source: Item
de: Gegenstand
fr: Objet
ru: Предмет

# Предпросмотр
source: Preview
de: Vorschau
fr: Aperçu
ru: Предпросмотр

# Предупреждение
source: Warning
de: Warnung
fr: Avertissement
ru: Предупреждение

# Примечание
source: Note
de: Anmerkung
fr: Remarque
ru: Примечание

# Приоритет
source: Priority
de: Priorität
fr: Priorité
ru: Приоритет

# Проверка орфографии
source: Spell check
de: Rechtschreibprüfung
fr: Vérification orthographique
ru: Проверка орфографии

# Прогресс
source: Progress
de: Fortschritt
fr: Progression
ru: Прогресс

# Продолжение следует
source: To be continued
de: Fortsetzung folgt
fr: À suivre
ru: Продолжение следует

# Продолжить с Apple
source: Continue with Apple
de: Mit Apple fortfahren
fr: Continuer avec Apple
ru: Продолжить с Apple

# Проект
source: Project
de: Projekt
fr: Projet
ru: Проект

# Проект удалён
source: Project deleted
de: Projekt gelöscht
fr: Projet supprimé
ru: Проект удалён

# Проектов нет
source: No projects
de: Keine Projekte
fr: Aucun projet
ru: Проектов нет

# Проектов пока нет
source: No projects yet
de: Noch keine Projekte
fr: Aucun projet pour le moment
ru: Проектов пока нет

# Проекты
source: Projects
de: Projekte
fr: Projets
ru: Проекты

# Промышленность
source: Industry
de: Industrie
fr: Industrie
ru: Промышленность

# Просмотр
source: View
de: Ansicht
fr: Affichage
ru: Просмотр

# Пространство для сценария
source: Screenplay workspace
de: Drehbucharbeitsbereich
fr: Espace pour le scénario
ru: Пространство для сценария

# Профессия
source: Profession
de: Beruf
ru: Профессия

# Профиль
source: Profile
de: Profil
fr: Profil
ru: Профиль

# Прошедшее время
source: Past tense
de: Vergangenheitsform
fr: Temps passé
ru: Прошедшее время

# Пунктуация
source: Punctuation
de: Zeichensetzung
fr: Ponctuation
ru: Пунктуация

# Пусто
source: Empty
de: Leer
fr: Vide
ru: Пусто

# Путешествие
source: Journey
de: Reise
fr: Voyage
ru: Путешествие

# Рабочее пространство
source: Workspace
de: Arbeitsbereich
fr: Espace de travail
ru: Рабочее пространство

# Развитие персонажа
source: Character Development
de: Charakterentwicklung
fr: Développement du personnage
ru: Развитие персонажа

# Развязка
source: Resolution
de: Auflösung
fr: Dénouement
ru: Развязка

# Размер файла
source: File size
de: Dateigröße
fr: Taille du fichier
ru: Размер файла

# Размер шрифта
source: Font Size
de: Schriftgröße
fr: Taille de police
ru: Размер шрифта

# Размер шрифта редактора
source: Editor font size
de: Editorschriftgröße
fr: Taille de la police de l'éditeur
ru: Размер шрифта редактора

# Разрешения
source: Permissions
de: Berechtigungen
fr: Autorisations
ru: Разрешения

# Раса
source: Race
de: Rasse
ru: Раса

# Расположение
source: Location
de: Standort
fr: Emplacement
ru: Расположение

# Рассвет
source: Dawn
de: Morgendämmerung
fr: Aube
ru: Рассвет

# Рассказчик
source: Narrator
de: Erzähler
fr: Narrateur
ru: Рассказчик

# Расширение файла
source: File extension
de: Dateiendung
fr: Extension de fichier
ru: Расширение файла

# Расы/виды
source: Races/Species
de: Rassen/Spezies
fr: Races/espèces
ru: Расы/виды

# Редактировать
source: Edit
de: Bearbeiten
fr: Modifier
ru: Редактировать

# Редакция
source: Revision
de: Redaktion
fr: Édition
ru: Редакция

# Режим фокуса
source: Focus mode
de: Fokusmodus
fr: Mode focus
ru: Режим фокуса

# Резервная копия
source: Backup
de: Sicherungskopie
fr: Sauvegarde
ru: Резервная копия

# Результаты поиска
source: Search results
de: Suchergebnisse
fr: Résultats de recherche
ru: Результаты поиска

# Рельеф
source: Terrain
de: Gelände
ru: Рельеф

# Рельеф, климат, особенности местности...
source: Terrain, climate, landscape features...
de: Gelände, Klima, Landschaftsmerkmale...
fr: Terrain, climat, caractéristiques du paysage...
ru: Рельеф, климат, особенности местности...

# Ресурс
source: Resource
de: Ressource
fr: Ressource
ru: Ресурс

# Ресурсы
source: Resources
de: Ressourcen
fr: Ressources
ru: Ресурсы

# Риск
source: Risk
de: Risiko
fr: Risque
ru: Риск

# Розовый
source: Pink
de: Rosa
fr: Rose
ru: Розовый

# Ролей пока нет
source: No roles yet
de: Noch keine Rollen
fr: Aucun rôle pour le moment
ru: Ролей пока нет

# Роли
source: Roles
de: Rollen
fr: Rôles
ru: Роли

# Роль
source: Role
de: Rolle
fr: Rôle
ru: Роль

# Роль (главный герой, злодей...)
source: Role (protagonist, villain...)
de: Rolle (Protagonist, Bösewicht...)
fr: Rôle (protagoniste, méchant...)
ru: Роль (главный герой, злодей...)

# Роль в сюжете
source: Role in the Story
de: Rolle in der Geschichte
fr: Rôle dans l'histoire
ru: Роль в сюжете

# Роль не упоминается в таймлайне
source: Role not mentioned in timeline
de: Rolle wird im Zeitverlauf nicht erwähnt
fr: Le rôle n'est pas mentionné dans la chronologie
ru: Роль не упоминается в таймлайне

# Романтика
source: Romance
de: Romantik
ru: Романтика

# Рукопись
source: Manuscript
de: Manuskript
fr: Manuscrit
ru: Рукопись

# Ручное сохранение
source: Manual save
de: Manuelles Speichern
fr: Sauvegarde manuelle
ru: Ручное сохранение

# Сбросить
source: Reset
de: Zurücksetzen
fr: Réinitialiser
ru: Сбросить

# Светлая
source: Light
de: Hell
fr: Clair
ru: Светлая

# Светлая тема
source: Light theme
de: Helles Design
fr: Thème clair
ru: Светлая тема

# Свойства
source: Properties
de: Eigenschaften
fr: Propriétés
ru: Свойства

# Связи
source: Connections
de: Verbindungen
fr: Connexions
ru: Связи

# Сельское хозяйство
source: Agriculture
de: Landwirtschaft
ru: Сельское хозяйство

# Семантический поиск
source: Semantic search
de: Semantische Suche
fr: Recherche sémantique
ru: Семантический поиск

# Семантический поиск по тексту глав — глубоко
source: Semantic search in chapter text — deep
de: Semantische Suche im Kapiteltext — tiefgehend
fr: Recherche sémantique dans le texte des chapitres — approfondie
ru: Семантический поиск по тексту глав — глубоко

# Семантический поиск: %lld/%lld глав
source: Semantic search: %1$lld/%2$lld chapters
de: Semantische Suche: %1$lld/%2$lld Kapitel
fr: Recherche sémantique : %1$lld/%2$lld chapitres
ru: Семантический поиск: %lld/%lld глав

# Семья
source: Family
de: Familie
fr: Famille
ru: Семья

# Серый
source: Gray
de: Grau
fr: Gris
ru: Серый

# Сетка
source: Grid
de: Raster
fr: Grille
ru: Сетка

# Символов
source: Characters
de: Zeichen
fr: Caractères
ru: Символов

# Символов всего
source: Total Characters
de: Gesamtzeichen
fr: Total des caractères
ru: Символов всего

# Символы
source: Characters
de: Zeichen
fr: Symboles
ru: Символы

# Синий
source: Blue
de: Blau
fr: Bleu
ru: Синий

# Синонимы
source: Synonyms
de: Synonyme
fr: Synonymes
ru: Синонимы

# Синхронизация
source: Synchronization
de: Synchronisierung
fr: Synchronisation
ru: Синхронизация

# Системная тема
source: System theme
de: Systemdesign
fr: Thème système
ru: Системная тема

# Скоро
source: Coming soon
de: Demnächst
fr: Bientôt disponible
ru: Скоро

# Скоро удалится
source: Will be deleted soon
de: Wird bald gelöscht
fr: Sera supprimé bientôt
ru: Скоро удалится

# Слов
source: Words
de: Wörter
fr: Mots
ru: Слов

# Слов всего
source: Total Words
de: Gesamtwörter
fr: Total des mots
ru: Слов всего

# Слова
source: Words
de: Wörter
fr: Mots
ru: Слова

# Словарный запас
source: Vocabulary
de: Wortschatz
fr: Vocabulaire
ru: Словарный запас

# Случайная идея
source: Random idea
de: Zufällige Idee
fr: Idée aléatoire
ru: Случайная идея

# Случайный заголовок
source: Random title
de: Zufälliger Titel
fr: Titre aléatoire
ru: Случайный заголовок

# Случайный персонаж
source: Random character
de: Zufällige Figur
fr: Personnage aléatoire
ru: Случайный персонаж

# Смарт-поиск
source: Smart search
de: Intelligente Suche
fr: Recherche intelligente
ru: Смарт-поиск

source: Chapter text snapshots are created automatically every 30 minutes during editing.
de: Kapitel-Text-Snapshots werden automatisch alle 30 Minuten während der Bearbeitung erstellt.
fr: Les instantanés du texte des chapitres sont créés automatiquement toutes les 30 minutes pendant l'édition.
ru: Снимки текста глав создаются автоматически раз в 30 минут во время редактирования.

# Снимков пока нет
source: No snapshots yet
de: Noch keine Snapshots
fr: Aucun instantané pour le moment
ru: Снимков пока нет

# Снимок
source: Snapshot
de: Schnappschuss
fr: Capture d'écran
ru: Снимок

# Сноска
source: Footnote
de: Fußnote
fr: Note de bas de page
ru: Сноска

# Событие (диапазон)
source: Event (range)
de: Ereignis (Bereich)
fr: Événement (plage)
ru: Событие (диапазон)

# Событие (момент)
source: Event (moment)
de: Ereignis (Moment)
fr: Événement (moment)
ru: Событие (момент)

# Событий не добавлено
source: No events added
de: Keine Ereignisse hinzugefügt
fr: Aucun événement ajouté
ru: Событий не добавлено

# События
source: Events
de: Ereignisse
fr: Événements
ru: События

# События таймлайна
source: Timeline events
de: Zeitstrahl-Ereignisse
fr: Événements de la chronologie
ru: События таймлайна

# Содержимое
source: Content
de: Inhalt
fr: Contenu
ru: Содержимое

# Соединение разорвано
source: Connection lost
de: Verbindung unterbrochen
fr: Connexion interrompue
ru: Соединение разорвано

# Соединение установлено
source: Connection established
de: Verbindung hergestellt
fr: Connexion établie
ru: Соединение установлено

# Создать
source: Create
de: Erstellen
fr: Créer
ru: Создать

# Создать новый проект
source: Create new project
de: Neues Projekt erstellen
fr: Créer un nouveau projet
ru: Создать новый проект

# Создать проект
source: Create project
de: Projekt erstellen
fr: Créer un projet
ru: Создать проект

# Сортировать по
source: Sort by
de: Sortieren nach
fr: Trier par
ru: Сортировать по

# Сортировка
source: Sort
de: Sortierung
fr: Tri
ru: Сортировка

# Сохранение...
source: Saving...
de: Wird gespeichert...
fr: Sauvegarde...
ru: Сохранение...

# Сохранить
source: Save
de: Speichern
fr: Enregistrer
ru: Сохранить

# Сочетания клавиш
source: Key combinations
de: Tastaturbelegung
fr: Raccourcis clavier
ru: Сочетания клавиш

# Союзники
source: Allies
de: Verbündete
fr: Alliés
ru: Союзники

# Специальные символы
source: Special characters
de: Sonderzeichen
fr: Caractères spéciaux
ru: Специальные символы

# Список
source: List
de: Liste
fr: Liste
ru: Список

# Способности
source: Abilities
de: Fähigkeiten
fr: Capacités
ru: Способности

# Справка
source: Help
de: Hilfe
fr: Aide
ru: Справка

# Спустя
source: After
de: Später
fr: Après
ru: Спустя

# Сравнение
source: Comparison
de: Vergleich
fr: Comparaison
ru: Сравнение

# Сравнение вариаций
source: Compare variations
de: Variationen vergleichen
fr: Comparer les variations
ru: Сравнение вариаций

# Сравнить
source: Compare
de: Vergleichen
fr: Comparer
ru: Сравнить

# Статистика
source: Statistics
de: Statistik
fr: Statistiques
ru: Статистика

# Статистика вариации
source: Variation Statistics
de: Variationsstatistik
fr: Statistiques des variations
ru: Статистика вариации

# Статус главы
source: Chapter status
de: Kapitelstatus
fr: Statut du chapitre
ru: Статус главы

# Стиль текста
source: Text style
de: Textstil
fr: Style de texte
ru: Стиль текста

# Стоимость
source: Cost
de: Kosten
fr: Coût
ru: Стоимость

# Страна
source: Country
de: Land
fr: Pays
ru: Страна

# Страницы
source: Pages
de: Seiten
ru: Страницы

# Структура
source: Structure
de: Struktur
ru: Структура

# Структура предложений
source: Sentence structure
de: Satzstruktur
fr: Structure des phrases
ru: Структура предложений

# Структуры
source: Structures
de: Strukturen
ru: Структуры

# Субтитры
source: Subtitles
de: Untertitel
fr: Sous-titres
ru: Субтитры

# Сцен пока нет
source: No scenes yet
de: Noch keine Szenen
fr: Aucune scène pour le moment
ru: Сцен пока нет

# Сцена
source: Scene
de: Szene
fr: Scène
ru: Сцена

# Сцена не найдена
source: Scene Not Found
de: Szene nicht gefunden
fr: Scène introuvable
ru: Сцена не найдена

# Сцена удалена
source: Scene deleted
de: Szene gelöscht
fr: Scène supprimée
ru: Сцена удалена

# Сценарии
source: Screenplays
de: Drehbücher
fr: Scénarios
ru: Сценарии

# Сценарий
source: Screenplay
de: Drehbuch
fr: Scénario
ru: Сценарий

# Сцены
source: Scenes
de: Szenen
fr: Scènes
ru: Сцены

# Счётчик
source: Counter
de: Zähler
fr: Compteur
ru: Счётчик

# Сюжет
source: Plot
de: Handlung
fr: Intrigue
ru: Сюжет

# Тайм-аут
source: Timeout
de: Zeitüberschreitung
fr: Délai d'attente
ru: Тайм-аут

# Таймлайн
source: Timeline
de: Zeitleiste
fr: Chronologie
ru: Таймлайн

# Текст отсутствует
source: No Text
de: Kein Text
fr: Texte manquant
ru: Текст отсутствует

# Тема
source: Theme
de: Thema
fr: Thème
ru: Тема

# Тёмная
source: Dark
de: Dunkel
fr: Sombre
ru: Тёмная

# Тёмная тема
source: Dark theme
de: Dunkles Design
fr: Thème sombre
ru: Тёмная тема

# Тёмно-зелёный
source: Dark green
de: Dunkelgrün
fr: Vert foncé
ru: Тёмно-зелёный

# Тёмно-красный
source: Dark red
de: Dunkelrot
fr: Rouge foncé
ru: Тёмно-красный

# Тёмно-синий
source: Dark blue
de: Dunkelblau
fr: Bleu foncé
ru: Тёмно-синий

# Темп
source: Pace
de: Tempo
fr: Rythme
ru: Темп

# Технологии
source: Technology
de: Technologie
fr: Technologies
ru: Технологии

# Тип
source: Type
de: Typ
ru: Тип

# Тип (город, лес, планета...)
source: Type (city, forest, planet...)
de: Typ (Stadt, Wald, Planet...)
fr: Type (ville, forêt, planète...)
ru: Тип (город, лес, планета...)

# Тип местности
source: Terrain type
de: Geländetyp
fr: Type de terrain
ru: Тип местности

# Тип проекта
source: Project Type
de: Projekttyp
fr: Type de projet
ru: Тип проекта

# ТИП ПРОЕКТА
source: PROJECT TYPE
de: PROJEKT-TYP
fr: TYPE DE PROJET
ru: ТИП ПРОЕКТА

# Торговля
source: Trade
de: Handel
fr: Commerce
ru: Торговля

# Точка зрения
source: Point of view
de: Perspektive
fr: Point de vue
ru: Точка зрения
